Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# tutorial.lesson.message
source: In each GodTools lesson you learn something to help you have real conversations about God.
af: In elke GodTools-les leer jy iets wat jou sal help om werklike gesprekke oor God te hê.
am: በእያንዳንዱ የGodTools ትምህርት ከእግዚአብሔር እውነተኛ ግንኙነቶች እንዲኖሯችሁ የሚረዳ አንድ ነገር ትማራላችሁ።
ar: تتعلم في كل درس من دروس GodTools شيئًا ما لمساعدتك على إجراء محادثات حقيقية عن الله.
bn: প্রতিটি GodTools পাঠে- ঈশ্বর সম্পর্কে বাস্তব সম্মত কথোপকথন করতে সাহায্য করার জন্য আপনি কিছু শিখেন।
de: In jeder Lektion von GodTools lernst du etwas, was dir dabei hilft, echte Gespräche über Gott zu führen.
es: En cada lección de GodTools aprenderás algo que te ayudará a tener conversaciones reales sobre Dios.
fr: Dans chaque leçon GodTools, vous apprenez quelque chose qui vous aidera à avoir de vraies conversations sur Dieu.
ha: A cikin kowane darasi na Godtools za ku koyi wani abu don taimaka muku samun tattaunawa ta gaske game da Allah.
hi: प्रत्येक गॉडटूल्स पाठ में आप कुछ न कुछ सीखते हैं जिससे आपको परमेश्वर के साथ वास्तविक वार्तालाप करने में मदद मिलती है।
id: Dalam setiap pelajaran GodTools Anda mempelajari sesuatu untuk membantu Anda melakukan percakapan nyata tentang Tuhan.
ja: 各GodToolsレッスンでは、神について本物の会話をするのに役立つことを学びます。
ko: 각 GodTools 수업에서는 하나님에 대해 실제적인 대화를 나누는 데 도움이 되는 내용을 배웁니다.
lv: Katrā 'GodTools' nodarbībā uzzini kaut ko tādu, kas var palīdzēt veidot sarunas par Dievu.
ne: प्रत्येक GodTools पाठमा तपाईले परमेश्वरको बारेमा वास्तविक कुराकानी गर्न मद्दत गर्नको लागि केहि सिक्नुहुन्छ।
om: Barannoowwan GodTools tokko tokkoo isaanii keessatti haasaa dhugaa waa'ee Waaqayyoo namoota waliin gochuuf wantoota si gargaaran ni baratta.
pt: Em cada lição do GodTools você aprende algo que lhe ajuda a ter conversas reais sobre Deus.
ro: În fiecare lecție GodTools înveți ceva care să te ajute să ai conversații reale despre Dumnezeu.
ru: В каждом из уроков GodTools вы найдете все необходимое для проведения беседы о Боге.
sw: Katika kila somo la GodTools utajifunza kitu kitakachokusaidia kuwa na mazungumzo ya kweli kuhusu Mungu.
ur: ہر گوڈ ٹولز سبق میں آپ کو کچھ نیا سیکھنے کو ملتا ہے جو آپ کو خدا کے بارے میں اصل بات چیت کرنے میں مدد دیتا ہے۔
vi: Trong mỗi bài học, bạn sẽ học cách giúp bạn có thể trò chuyện nói về Chúa.
zh_hans: Godtools上的每一课，你都能学习到帮助你真实谈论上帝的东西
zh_hant: GodTools 的每一堂課都能幫助你以上帝為主題，展開有意義的坦誠對話。

# tutorial.lesson.title
source: Lessons
af: Lesse
am: ትምህርቶች
ar: الدروس
bn: পাঠসমূহ
de: Lektionen
es: Lecciones
fr: Leçons
ha: Darussan
hi: अध्याय
id: Pelajaran
ja: レッスン
ko: 수업
lv: Nodarbības
ne: पाठहरु
nl: Lessen
om: Barannoowwan
pt: Lições
ro: Lecții
ru: Уроки
sw: Masomo
ur: اسباق
vi: Bài học
zh_hans: 课程
zh_hant: 課程

# tutorial.screenShare.message
source: You can now share your screen remotely so the other person can follow as you use a tool to discuss the gospel.
af: Jy kan nou jou skerm op afstand deel sodat die ander persoon kan volg terwyl jy 'n hulpmiddel gebruik om die evangelie te bespreek.
am: አሁን ስክሪኖን ማጋራት ይችላሉ። ስለዚህ ስለ ወንጌል ለመወያየት ቡክሌቱን ሲጠቀሙ ሌላው ሰው መከተል ይችላል።
ar: يمكنك الآن مشاركة شاشتك عن بُعد حتى يتمكن الشخص الآخر من المتابعة أثناء استخدامك لأداة لمناقشة الإنجيل.
bn: আপনি এখন আপনার স্ক্রিনটি দূরবর্তী কারো সাথে শেয়ার করতে পারেন যাতে অন্য ব্যক্তিটি আপনাকে অনুসরণ করতে পারেন, যেভাবে আপনি সুসমাচার সম্পর্কে আলোচনা করার জন্য এই টুলটি ব্যবহার করছেন।
de: Du kannst jetzt deinen Bildschirm per Fernzugriff freigeben, damit eine andere Person mit dir zusammen das Tool sehen kann, das du beim Gespräch über das Evangelium verwendest.
es: Ahora puedes compartir tu pantalla a distancia para que la otra persona pueda seguirte mientras utilizas una herramienta para hablar del evangelio.
fr: Vous pouvez désormais partager votre écran à distance afin que l'autre personne puisse suivre l'utilisation d'un outil pour discuter de l'Évangile.
ha: Yanzu zaku iya raba allonku daga nesa don ɗayan zai iya bi yayin da kuke amfani da kayan aiki don tattauna bishara.
hi: अब आप अपनी स्क्रीन को दूर से शेयर कर सकते हैं ताकि जब आप सुसमाचार पर चर्चा करने के लिए किसी टूल का उपयोग करें तो दूसरा व्यक्ति भी इसे आपके साथ देख सके।
id: Sekarang Anda dapat membagikan layar Anda dari jarak jauh sehingga orang lain dapat mengikuti saat Anda menggunakan sarana untuk membahas Injil.
ja: これで画面をリモートで共有できるので、他の人が、あなたがツールを使って福音書について話スノをフォローできます。
ko: 도구를 사용하여 복음에 대해 이야기할 때 다른 사람이 같이 따라갈 수 있도록 이제 원격에서 화면을 공유할 수 있습니다.
lv: Tagad vari attālināti kopīgot savu ekrānu, lai sarunu biedrs varētu sekot tam, kā tu izmanto rīku sarunās par Labo vēsti.
ne: अब तपाई टाढाबाट तपाईको स्क्रिन साझा गर्न सक्नुहुन्छ अनि तपाई सुसमाचार छलफल गर्न उपकरण प्रयोग गर्दा अर्को व्यक्तिले पछ्याउन सक्छ।
om: Amma fageenyarratti namni ati itti haasoftu akka si hordofu gochuudhaaf skiriinii kee fageenyarratti qooduu ni dandeessa.
pt: Agora você pode compartilhar sua tela remotamente para que outra pessoa possa acompanhar você enquanto você maneja uma ferramenta para falar do evangelho.
ro: Acum poți partaja ecranul de la distanță, astfel încât cealaltă persoană să poată urmări în timp ce utilizezi un instrument pentru a discuta Evanghelia.
ru: Теперь вы можете поделиться экраном, чтобы ваш собеседник мог удаленно участвовать в обсуждении Евангелия вместе с вами.
sw: Sasa unapotumia kifaa hiki kujadili Injili, unaweza kushirikisha skrini yako hata ukiwa mbali na mtu mwingine.
ur: اب آپ اپنی سکرین دور سے شیئر کر سکتے ہیں تاکہ دوسرا شخص اس ٹول کو استعمال کرنے میں اتباع کرتے ہوئے آپ کے ساتھ بائبل پرگفتگو کر سکے۔
vi: Bây giờ bạn có thể chia sẻ màn hình từ xa và người kia có thể cùng theo dõi trong lúc bạn sử dụng một công cụ để chia sẻ Phúc Âm.
zh_hans: 你现在可以远程分享你的屏幕，这样当你使用工具讨论福音时，其他人可以跟随你。
zh_hant: 現在您可以遠端分享自己的螢幕，讓其他人同步觀看您使用福音工具。

# tutorial.screenShare.title
source: Screen sharing
af: Deel skerm
am: ስክሪን ማጋራት
ar: مشاركة الشاشة
bn: স্ক্রিন শেয়ার করুন
de: Bildschirmfreigabe
es: Compartir pantalla
fr: Partage d'écran
ha: Raba allo
hi: स्क्रीन शेयरिंग
id: Berbagi layar
ja: 画面共有
ko: 화면 공유
lv: Ekrāna koplietošana
ne: स्क्रिन साझा गर्दै
om: Skriinii qooduu
pt: Compartilhamento de tela
ro: Partajarea ecranului
ru: Поделиться экраном
sw: Kushirikisha skrini
ur: اسکرین ساجھا کرنا
vi: Chia sẻ màn hình
zh_hans: 分享屏幕
zh_hant: 螢幕分享

# tutorial.tool.message
source: Each tool is made for a different stage of conversation- before, during or after.
af: Elke hulpmiddel is geskep vir verskillende stadiums van die gesprek- voor, gedurende of na dit.
am: እያንዳንዱ ቡክሌት ለተለየ የውይይት ጊዜያት የተሠራ ነው- ከውይይት በፊት ፣ ከውይይት ጊዜ ወይም ከውይይት በኋላ።
ar: تم تصميم كل أداة لمرحلة مختلفة من المحادثة - قبل أو أثناء أو بعد.
bn: প্রতিটি টুল কথোপকথনের একটি ভিন্ন পর্যায়ের জন্য তৈরি করা হয়- আগে, কথোপকথন চলার সময় বা পরে।
de: Jedes Tool wurde für eine unterschiedliche Phase des Gesprächs entwickelt – vorher, während oder nachher.
es: Cada herramienta está hecha para una etapa diferente de la conversación: antes, durante o después.
fr: Chaque outil est conçu pour une étape différente de la conversation - avant, pendant ou après.
ha: Kowane kayan aiki don anyishi ne a wani mataki na tattaunawa - kafin, lokacin ko bayan lokacin.
hi: प्रत्येक टूल को बातचीत के अलग-अलग चरणों के लिए तैयार किया गया है - बातचीत के पहले, दौरान या बाद में।
id: Setiap sarana dibuat untuk tahap percakapan yang berbeda– sebelum, selama, atau sesudahnya.
ja: それぞれのツールは、会話の前、途中、または後の異なるステージのために作られています。
ko: 각 도구는 대화의 각 단계(대화 전, 대화 중, 대화 후)를 위해 만들어졌습니다.
lv: Katrs rīks ir paredzēts citam sarunas posmam – pirms sarunas, sarunas laikā vai pēc sarunas.
ne: अघि, त्यहि समयमा वा पछि गरेर प्रत्येक उपकरण कुराकानीको फरक चरणको लागि बनाइएको छ ।
om: Barruun tokko tokkoon isaa sadarkaa haasaa adda addaatiif qophaa'e - haasaa dura, yeroo haasaa fi haasaa booda.
pt: Cada ferramenta é feita para um estágio diferente da conversa - antes, durante ou depois.
ro: Fiecare instrument este creat pentru o etapă diferită a conversației – înainte, în timpul conversației sau după.
ru: Каждый инструмент создан для разных этапов разговора - до, в течение, после
sw: Kila kifaa kimetengenezwa kwaajili ya hatua tofauti za mazungumzo - kabla, wakati wa au baada ya mazungumzo.
ur: ہر ٹول کسی مختلف مرحلے -پہلے، دوران، بعد میں گفتگو کے لیے بنایا گیا ہے۔
vi: Mỗi công cụ sẽ thích hợp với từng mức độ của cuộc trò chuyện - trước, trong và sau.
zh_hans: 每个工具都是为对话的不同阶段而制定——对话前，对话中，对话后
zh_hant: 每套工具專為不同的對話階段而設計，包括對話前、中、後的階段。

# tutorial.tool.title
source: Tools
af: Hulpmiddels
am: ቡክሌቶች
ar: الأدوات
bn: টুলস
de: Werkzeuge
es: Herramientas
fr: OUTILS
ha: Kayan aiki
hi: टूल्स
id: Semua Sarana
ja: てのツール
ko: 모든 도구
lv: Rīki
ne: सबै उपकरण
om: Barruuwwan
pt: Ferramentas
ro: Instrumente
ru: Инструменты
sw: Zana
ur: ٹولز
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

# tutorial.toolTip.message
source: GodTools tips guide you as you help someone understand the gospel and encounter Jesus.
af: GodTools wenke lei jou terwyl jy iemand help om die evangelie te verstaan en Jesus te ontmoet.
am: አንድ ሰው ወንጌልን እንዲረዳ እና ኢየሱስን የበለጠ እንዲያውቅ የGodTools ምክሮች ይረዳዎታል።
ar: ترشدك نصائح GodTools وأنت تساعد شخصًا ما على فهم الإنجيل والتعرف على يسوع.
bn: যখন আপনি কাউকে সুসমাচার বুঝতে এবং যীশুর মুখোমুখি হতে সাহায্য করেন তখন God’s tool টিপস আপনাকে সাহায্য করে
de: GodTools-Tipps helfen dir dabei, einer anderen Person das Evangelium zu erklären und Jesus näher zu bringen.
es: Los consejos de GodTools te guían mientras ayudas a alguien a entender el evangelio y a encontrarse con Jesús.
fr: Les conseils de GodTools vous guident lorsque vous aidez quelqu'un à comprendre l'Évangile et à rencontrer Jésus.
ha: Godtools shawarwari suna jagorantar ku yayin da kuke taimaka wa wani ya fahimci bishara kuma ya gamu da Yesu.
hi: जब आप किसी को सुसमाचार समझने और यीशु को जानने में मदद करते हैं तो गॉडटूल्स के सुझाव आपका मार्गदर्शन करते हैं।
id: Panduan Tips GodTools ketika Anda membantu seseorang memahami Injil dan berjumpa Yesus.
ja: GodToolsのヒントは、あなたが誰かに福音書を理解し、イエスと出会うのを助ける際にガイドとなります。
ko: 누군가 복음을 이해하고 예수님을 만나는 데 도움을 줄 때 GodTools 팁이 가이드가 되어줍니다.
lv: 'GodTools' apmācības padomi palīdz paskaidrot Labo vēsti un iepazīt Jēzu.
ne: तपाईले कसैलाई सुसमाचार बुझ्न र येशूलाई भेट्न मद्दत गर्दा GodTools सुझावहरूले तपाईलाई मार्गदर्शन गर्दछ।
om: Yaadonni gorsaa GodTools deemsa ati akka namni wangeela hubatuu fi gara Yesusitti dhufu gochuuf deemtu keessatti si gargaaru.
pt: As dicas do GodTools guiam você ao ajudar alguém a entender o evangelho e a encontrar Jesus.
ro: Recomandările GodTools te ghidează pe măsură ce ajuți pe cineva să înțeleagă Evanghelia și să-L întâlnească pe Isus.
ru: Подсказки GodTools позволят вам помочь собеседнику понять Евангелие и познакомиться с Иисусом.
sw: Miongozo ya GodTools inakusaidia wakati unamuelewesha mtu kuhusu Injili na kukutana na Yesu.
ur: گوڈ ٹولز کے مشورے آپ کی رہنمائی کرتے ہیں جب آپ کسی کو بائبل سمجھاتے اور جیسس سے ملاقات کرواتے ہیں۔
vi: Các gợi ý của God Tools sẽ hướng dẫn để bạn có thể giúp người khác hiểu về Phúc Âm và biết Chúa Giê-xu.
zh_hans: GodTools 提示在你帮助某人理解福音遇见耶稣时指引你
zh_hant: GodTools 會亮起提示，可以引導您幫助別人理解福音並遇見耶穌。

# tutorial.toolTip.title
source: Tool tips
af: Hulpmiddelwenke
am: የቡክሌት ምክሮች
ar: نصائح حول الأدوات
bn: টুল টিপস/কৌশল
de: Tool-Tipps
es: Consejos sobre la herramienta
fr: Conseils pour les outils
ha: Tips Tool
hi: टूल संबंधी सुझाव
id: Sarana Tips
ja: ツールのヒント
ko: 도구 팁
lv: Padomi rīka lietošanā
ne: उपकरणका लागि सुझावहरु
om: Yaadota gorsaa barruu kanaa
pt: Dicas da ferramenta
ro: Recomandări pentru instrumente
ru: Подсказки по инструменту
sw: Miongozo ya kifaa
ur: ٹول مشورے
vi: Gợi ý
zh_hans: 工具提示
zh_hant: 工具提示

# tutorial.tutorialItem.0.title
source: Watch
af: Kyk
am: ይመልከቱ
ar: مشاهدة
bg: Гледайте
bn: দেখুন
de: Ansehen
es: Ver
fa: تماشا کردن
fr: Regarder
gu: જુઓ
ha: Kala
hi: देखें
id: Tonton
ja: 視聴
ko: 보기
lv: Noskaties video
mr: पाहा
ne: हेर
om: Ilaali
pt: Veja
ro: Privește
ru: Посмотрите
sv: Titta på video
sw: Tazama
te_in: చూడండి
ur: دیکھیں
vi: Xem
zh_hans: 观看
zh_hant: 觀看

# tutorial.tutorialItem.3.title
source: This tutorial is available to see again in the menu
af: Hierdie handleiding is weer beskikbaar in die menu
am: ይህ አጋዥ ስልጠና በማውጫው ውስጥ እንደገና ለማየት ይገኛል።
ar: هذا البرنامج التعليمي متاح كي ليُرى مجددا في القائمة
bg: Можете да намерите този урок отново в менюто
bn: মেনুর মধ্যে পুনরায় দেখতে টিউটোরিয়ালটি উপলব্ধ আছে I
de: Dieses Tutorial kann über das Menü neu gestartet werden.
es: Este tutorial está disponible para volver a verlo en el menú.
fa: این بخش آموزشی برای مشاهده دوباره در منو موجود است.
fr: Ce tutoriel peut être consulté à nouveau depuis le menu
gu: આ ટ્યુટોરીયલ ફરીથી મેનૂમાં જોવા માટે ઉપલબ્ધ છે
ha: Ana samun wannan koyawa don sake gani a cikin menu
hi: दुबारा देखने के लिए यह ट्यूटोरियल मेन्यु में उपलब्ध है
id: Tutorial ini tersedia untuk dilihat lagi di menu
ja: このチュートリアルはメニューで再度見ることができます
ko: 이 튜토리얼은 메뉴에서 다시 볼 수 있습니다
lv: Šo pamācību vari atrast izvēlnē, kad vien tā ir nepieciešama.
mr: हे ट्यूटोरियल मेनूमध्ये पुन्हा पाहण्यासाठी उपलब्ध आहे
ne: तिमी मेनुबाट फेरि यो ट्युटोरियल हेर्न सक्छौ
om: Agarsiiftuu fayyadamaa kana irra deebitee ilaaluu yoo barbaadde meenuu keessatti ni argatta
pt: Este tutorial está disponível no menu para vê-lo novamente
ro: Acest tutorial este iarăși disponibil în meniu
ru: Это руководство будет доступно для повторного просмотра в меню
sw: Mafunzo haya yanapatikana ili kuona tena kwenye menyu
te_in: ఈ ట్యుటోరియల్ మెనులో మళ్ళీ చూడటానికి అందుబాటులో ఉంది
ur: اس کو دوبارہ دیکھنے کے لئیے یہ ٹیوٹوریل فہرست میں موجود ہے
vi: Bạn có thể xem lại hướng dẫn này trong menu
zh_hans: 可以在菜单中再次查看本教程
zh_hant: 您可在選單再次觀看教學

source: Unavailable
af: Nie beskikbaar
ar: غير متوفر
az: Mövcud deyil
bg: Не е наличен
bn: অপ্রাপ্য
cs: Nedostupný
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
et: Ei ole saadaval
fa: خارج از دسترس
fil: Hindi available
fr: Non disponible
fr_ca: Non disponible
gu: અપ્રાપ્ય
he: לא זמין
hi: अनुपलब्ध
hr: Nedostupno
hu: Nem elérhető
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용 불가
ko_kr: 사용 불가
lo: ບໍ່ພ້ອມໃຊ້ງານ
lt_lt: Nėra
lv: Nav pieejams
mg: Tsy vonona
mr: अनुपलब्ध
ms: Tidak tersedia
nl: Niet beschikbaar
pa: ਅਣਉਪਲਬਧ
pl: Niedostępne
pt: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
ru_md: Недоступно
sk: Nedostupné
sl: Ni na voljo
sq: I padisponueshëm
sr_rs: Недоступно
sw: Hazipatikani
ta: தொகுப்பில் இல்லை
te_in: అందుబాటులో లేదు
th: ใช้ไม่ได้
tr: Mevcut Değil
uk: Недоступно
ur: غیر دستیاب
vi: Không sẵn có
zh_hans: 不可用
zh_hant: 無法使用

source: Yes
af: Ja
am: አዎ
ar: نعم
az: Bəli
bg: Да
bn: হ্যা
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fa: بله
fi: Kyllä
fil: Oo
fr: Oui
fr_ca: Oui
gu: હા
ha: "I" hakika
he: כן
hi: हां
hr: Da
hu: Igen
id: Iya
it: Sì
ja: はい
ko: 예
ko_kr: 예
lo: ແມ່ນ
lt_lt: Taip
lv: Jā
mg: Eny
mk: Да
mr: टीपा कृती होय
ms: Ya
ne: हजुर
nl: Ja
om: Eeyyee
pa: ਹਾਂ
pl: Tak
pt: Sim
pt_pt: Sim
ro: Da
ru: Да
ru_md: Да
sk: Áno
sl: Ja
sq: Po
sr_rs: Да
sv: Ja
sw: Ndio
ta: ஆம்
te_in: అవును
th: ใช่
tr: Evet
uk: Так
ur: جی ہاں
vi: Có
zh_hans: 是
zh_hant: 好

# favorites.favoriteLessons.details
source: Details
am: ዝርዝሮች
ar: التفاصيل
az: Təfsilatlar
bg: Подробности
bn: বিশদ
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
et: Teave
fa: جزئیات
fi: Lisätietoja
fil: Mga Detalye
fr: Détails
fr_ca: Détails
ha: Bayani
he: פרטים
hi: विवरण
hr: Pojedinosti
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
ko: 설명
lo: ລາຍລະອຽດ
lt_lt: Duomenys
lv: Apraksts
ms: Butiran
ne: विवरण
nl: Info
om: Ballinaan
pa: ਵੇਰਵੇ
pl: Szczegóły
pt: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Сведения
sk: Podrobnosti
sl: Podrobnosti
sr_rs: Детаљи
sv: Detaljuppgifter
sw: Maelezo
te_in: వివరాలు
uk: Відомості
ur: تفصیلات
vi: Chi tiết
zh_hans: 细节
zh_hant: 詳細資料

# language_name_fil
source: Filipino (Tagalog)
am: ፊሊፒኖ (ታጋሎግ)
ar: الفلبينية (تاجالوج)
bn: ফিলিপিনো (ট্যাগালগ)
de: Philippinisch (Tagalog)
fr: Philippine (Tagalog)
hi: फिलिपीनी
id: Filipina (Tagalog)
ja: フィリピン（タガログ）語
ko: 필리핀어(타갈로그)
lv: filipīniešu (tagalu)
ne: फिलिपिनो (तागालोग)
ro: Filipineză (Tagalog)
ru: Филиппинский (Тагальский)
sw: Kifilipino (Kitagalog)
ur: فلپائینی(تاگالوگ)
vi: Tiếng Philippines (Tagalog)
zh_hans: 菲律宾语（他加禄语）
zh_hant: 菲律賓文 (他加祿語)

source: OK
am: እሺ
ar: موافق
bn: থক আছে
el: Εντάξει
es: Aceptar
et: Nõus
fa: تایید
gu: બરાબર
ha: KO
he: בסדר
hi: ठीक है
hr: U redu
id: OKE
ko: 확인
ko_kr: 확인
lo: ຕົກລົງ
lt_lt: GERAI
mr: ओके
ne: ठिक छ
om: TOLE
pa: ਠੀਕ ਹੈ
ru: ОК
sl: V redu
sr_rs: У реду
sw: Sawasawa
te_in: సరే
th: ตกลง
tr: Tamam
uk: Добре
ur: ٹھیک ہے
zh_hans: 确定
zh_hant: 好

# onboardingTutorial.beginButton.title
source: Begin
am: ይጀምሩ
ar: ابدأ
bg: Начало
bn: শুরু করুন
cs: Začněte
da: Begynd
de: Loslegen
el: Αρχίστε
es: Comenzar
fa: شروع
fil: Magsimula
fr: Commencez
fr_ca: Commencer
ha: Fara
he: התחלה
hi: शुरू करें
hr: Započni
hu: Kezdés
id: Mulai
it: Inizia
ja: 始める
ko: 시작
lo: ເລີ່ມ
lt_lt: Pradėti
lv: Sākt
mr: सुरू करा
ms: Bermula
ne: सुरु
nl: Beginnen
om: Eegali
pa: ਅਰੰਭ ਕਰੋ
pl: Zacznij
pt: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sr_rs: Почни
sw: Anza
te_in: ప్రారంభించండి
th: เริ่มต้น
tr: Başla
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# toolSettings.chooseLanguage.noParallelLanguageTitle
source: Parallel
am: ትይዪ
ar: الموازية
az: Paralel
bg: Още един
bn: সমান্তরাল
cs: Paralelní
el: Παράλληλη
es: Paralelo
et: Teine
fa: موازی
fi: Rinnakkainen
fr: secondaire
fr_ca: Parallèle
ha: Daidaici
he: מקביל
hi: समानांतर
hr: Paralelno
hu: Párhuzamos
id: Paralel
it: Parallela
ja: 並列
ko: 병행
lo: ຄູ່ຂະໜານ
lt_lt: Paralelinė
lv: paralēlā
ms: Selari
ne: समानान्तर
om: Walcinaa
pa: ਸਮਾਨਾਂਤਰ
pl: Równoległe
pt: Paralelo
pt_pt: Paralelo
ro: Secundară
ru: Дополнительно
sk: Vedľajší
sl: Vzporedno
sr_rs: Паралелни
sv: Parallellt
sw: Sambamba
te_in: సమాంతర
th: พาราเลล
tr: Paralel
uk: Додатково
ur: متوازی
vi: Song song
zh_hans: 同步
zh_hant: 同步

source: Preview Mode (Translators Only)
ar: وضع المعاينة (المترجمون فقط)
bg: Режим на предварителен изглед (Само преводачи)
bn: পূর্বরূপ মোড (শুধুমাত্র অনুবাদক)
cs: Režim náhledu (pouze překladatelé)
da: Eksempeltilstand (kun for oversættere)
de: Vorschau-Modus (für Übersetzer)
el: Λειτουργία Προεπισκόπησης (Μόνο Μεταφραστές)
es: Modo vista previa (solo traductores)
et: Eelvaaterežiim (ainult tõlkijatele)
fa: حالت پیش‌نمایش (فقط مترجمان)
fil: Preview Mode (Mga Tagapagsalin-wika Lang)
fr: Mode aperçu (traducteurs uniquement)
fr_ca: Mode aperçu (traducteurs seulement)
hi: प्रीव्यू मोड (केवल अनुवादक)
hr: Način pretpregleda (samo prevoditelji)
hu: Előnézet mód (csak fordítóknak)
id: Mode Pratinjau (Hanya Penerjemah)
it: Modalità anteprima (solo per traduttori)
ja: プレビューモード（翻訳者限定）
ko: 미리보기 모드 (번역가 전용)
ko_kr: 미리보기 모드 (번역가 전용)
lv: Priekšskata režīms (tikai tulkiem)
mg: Fomba Fijerena (Mpandika teny ihany)
mk: Режим за преглед (само за преведувачите)
mr: प्रीव्ह्यू मोड (फक्त भाषांतरकारांसाठी)
ms: Mod Pratonton (Penterjemah Sahaja)
nl: Voorbeeldmodus (Alleen Vertalers)
pa: ਝਲਕੀ ਰੂਪ (ਕੇਵਲ ਅਨੁਵਾਦਕਾਂ ਲਈ)
pl: Tryb podglądu (tylko dla tłumaczy)
pt: Modo de pré-visualização (apenas para tradutores)
pt_pt: Modo de pré-visualização (apenas para tradutores)
ro: Mod previzualizare (doar traducători)
ru: Режим предпросмотра (только для переводчиков)
ru_md: Режим предпросмотра (только для переводчиков)
sk: Režim ukážky (iba prekladatelia)
sl: Predogled (samo za prevajalce)
sq: Pamje (Vetëm për përkthyesit)
sr_rs: Режим прегледа (само за преводиоце)
sw: Angalia Hali (Watafsiri Pekee)
ta: முற்காட்சி முகடு (மொழிபெயர்ப்பார்களுக்கு மட்டும்)
te_in: ప్రివ్యూ మోడ్ (అనువాదకులకు మాత్రమే)
th: โหมดพรีวิว (นักแปลเท่านั้น)
tr: Ön İzleme Modu (Yalnızca Çevirmenler)
uk: Режим перегляду (тільки перекладачі)
vi: Chế độ Xem trước (chỉ dành cho phiên dịch viên)
zh_hans: 预览模式（仅限译员）
zh_hant: 預覽模式（只適用於譯者）

# onboardingTutorial.aboutAppItem.0.message
source: GodTools is built to guide your faith conversations
bg: GodTools е създаден, за да ви помогне във вашите духовни разговори
bn: আপনার বিশ্বাসের কথোপকথনকে গাইড করতে GodTools তৈরী করা হয়েছে I
de: GodTools wurde entwickelt, um Glaubensgespräche zu führen.
es: GodTools está diseñada para orientar tus conversaciones sobre fe.
fa: این برنامه برای کمک به اشتراک گذاری ایمان شما طراحی شده است
fr: GodTools est conçu pour orienter vos conversations sur la foi
gu: GodTools તમારા વિશ્વાસ વાર્તાલાપને માર્ગદર્શન આપવા માટે બનાવવામાં આવ્યું છે
hi: GodTools को आपके विश्वास वार्तालापों में मदद के लिए बनाया गया है
id: GodTools dibangun untuk memandu percakapan iman Saudara
lv: 'GodTools' palīdz veidot jēgpilnas sarunas par Dievu.
mr: GodTools आपल्या विश्वासात संभाषणांचे मार्गदर्शन करण्यासाठी तयार केले गेले आहेत
pt: O GodTools foi criado para guiar as suas conversas sobre a fé
ru: GodTools создан для того, чтобы помочь вам говорить с другими о своей вере
te_in: మీ విశ్వాస సంభాషణలకు మార్గనిర్దేశం చేయడానికి GodTools నిర్మించబడ్డాయి
vi: GodTools được xây dựng để dẫn dắt các cuộc trò chuyện về đức tin của bạn
zh_hans: GodTools旨在引导你进行属灵对话
zh_hant: GodTools 為引導您的信仰對話而設

# onboardingTutorial.aboutAppItem.1.message
source: GodTools helps you before, during, and after a spiritual conversation
bg: GodTools ви помага преди, по време на, и след духовен разговор
bn: একটি আধ্যাত্মিক কথোপকথনের পূর্বে. মধ্যে, এবং পরে GodTools আপনাকে সাহায্য করে
de: GodTools hilft dir vor, während und nach einem spirituellen Gespräch.
es: GodTools te ayuda antes, durante y después de una conversación espiritual.
fa: God tools یاری دهنده شما برای آغاز و پایان یک گفتگوی روحانی می باشد
fr: GodTools vous aide avant, pendant et après une conversation spirituelle
gu: GodTools આધ્યાત્મિક વાતચીત પહેલાં, દરમ્યાન અને પછી તમને મદદ કરે છે
hi: GodTools आपको आध्यात्मिक वार्तालाप से पहले, उसेक दौरान और उसके बाद मदद करता है
id: GodTools membantu Saudara sebelum, selama, dan setelah percakapan rohani
lv: 'GodTools' rīki palīdz pirms sarunas, sarunas laikā vai pēc sarunas.
mr: GodTools आपल्याला आत्मिक संभाषणापूर्वी, दरम्यान आणि नंतर मदत करतात
pt: O GodTools ajuda antes, durante e depois de uma conversa espiritual
ru: GodTools поможет вам во время разговора с человеком о Боге, до и после
te_in: ఆధ్యాత్మిక సంభాషణకు ముందు, సమయంలో మరియు తర్వాత GodTools మీకు సహాయం చేస్తుంది
vi: GodTools trợ giúp bạn trước, trong và sau một cuộc trò chuyện về tâm linh
zh_hans: GodTools在属灵对话之前、之中和之后为你提供帮助
zh_hant: GodTools 協助您準備、進行及回顧靈性對話

# onboardingTutorial.aboutAppItem.1.title
source: Choose Your Tools
bg: Изберете вашите инструменти
bn: আপনার টুলস পছন্দ করুন I
de: Tools wählen
es: Elige tus herramientas
fa: انتخاب ابزار
fr: Choisissez vos outils
gu: તમારા ટુલ્સ પસંદ કરો
hi: अपने टूल चुनें
id: Pilih Sarana Saudara
lv: Izvēlies savus rīkus
mr: आपले टूल्स निवडा
pt: Escolha as suas ferramentas
ru: Выберите свои инструменты
te_in: మీ సాధనాలను ఎంచుకోండి
vi: Chọn công cụ của bạn
zh_hans: 选择你的工具
zh_hant: 選擇工具

# onboardingTutorial.aboutAppItem.2.message
source: GodTools is here to help and is ready when you are
bg: GodTools е тук, за да ви помогне и е готов, когато и вие сте
bn: GodTools এখানে এবং আপনি যখন প্রস্তুত তখন সাহায্য করতে আছে
de: GodTools ist hier, um zu helfen, und ist bereit, wenn du es bist.
es: GodTools está para ayudarte y dispuesta cuando tú lo estés.
fa: God tools هر زمان که شما آماده باشید، آماده کمک به شماست
fr: GodTools est là pour vous aider et est prêt lorsque vous l'êtes
gu: GodTools અહીં તમને મદદ કરવા માટે છે અને જ્યારે તમને જરુર તે હોય ત્યારે તૈયાર છે
hi: GodTools आपकी मदद के लिए है और आपके साथ ही तैयार है
id: GodTools ada di sini untuk membantu dan siap saat Saudara siap
lv: 'GodTools' tev palīdzēs sarunās.
mr: GodTools मदत करण्यासाठी येथे आहेत आणि आपण सज्ज असता तेव्हा ते सज्ज असते
pt: O GodTools está aqui para ajudar e está pronto quando também estiver
ru: Приложение GodTools готово помочь в любой момент, когда готовы вы
te_in: GodTools సహాయం కోసం ఇక్కడ ఉంది మరియు మీరు ఉన్నప్పుడు సిద్ధంగా ఉంది
vi: GodTools luôn đồng hành để trợ giúp và sẵn sàng khi bạn
zh_hans: GodTools竭诚为你提供帮助，随时准备就绪
zh_hant: GodTools 隨時就緒為您提供協助
